[
    {
        "id": 0,
        "name": "Západ slunce s loďkou",
        "dimensions": "14 x 19",
        "ulr": "https://cdn.pixabay.com/photo/2017/11/28/13/07/sunset-2983614_1280.jpg",
        "cost": "50",
        "description": "Evokuje obraz klidného večera a rozjímání. Zlatavé paprsky slunce se odrážejí na hladině vody a obklopují loďku v teplém světle. Tento scénář vyvolává pocit nostalgie a míru, když den pomalu přechází v noc."
    },
    {
        "id": 1,
        "name": "Ptáček na větvičce",
        "dimensions": "14 x 19",
        "ulr": "https://cdn.pixabay.com/photo/2024/05/26/10/15/bird-8788491_1280.jpg",
        "cost": "50",
        "description": "Poetický obraz zachycující křehkost a krásu přírody. Modrý pták, sedící tiše na tenké větvi, symbolizuje klid a harmonii. Tento jednoduchý, ale výmluvný moment připomíná spojení s přírodním světem."
    },
    {
        "id": 2,
        "name": "Modré poupě",
        "dimensions": "14 x 19",
        "ulr": "https://cdn.pixabay.com/photo/2019/04/26/12/29/blue-4157419_1280.jpg",
        "cost": "50",
        "description": "Je obrazem naděje a nového začátku v přírodě. Jeho jemné modré lístky jsou jako šepot přírody, který slibuje rozkvět. Toto poupě, zářící svou barvou, je symbolem krásy, která se má teprve ukázat."
    },
    {
        "id": 3,
        "name": "Moderní princezna",
        "dimensions": "14 x 19",
        "ulr": "https://cdn.pixabay.com/photo/2020/01/20/02/25/nature-4779321_1280.jpg",
        "cost": "50",
        "description": "Vyvolává pohádkové představy plné kouzla a něhy. Ve snu se mísí odvaha s láskou, a vytváří se příběh plný dobrodružství a romantiky. Je to příběh ze světa fantazie, kde je vše možné."
    },
    {
        "id": 4,
        "name": "Bodláky se čmelákem",
        "dimensions": "14 x 19",
        "ulr": "https://cdn.pixabay.com/photo/2020/05/12/08/21/thistle-5161762_1280.jpg",
        "cost": "50",
        "description": "Jsou příkladem nečekané krásy v přírodě. I přes svou ostnatou povahu, tyto rostliny rozkvétají s nádhernými fialovými květy. Jejich květy jsou jako odvážní průzkumníci, kteří se nebojí ukázat svou krásu ve světě plném výzev."
    },
    {
        "id": 5,
        "name": "Cesta k moři",
        "dimensions": "14 x 19",
        "ulr": "https://cdn.pixabay.com/photo/2017/10/30/14/57/thin-2902686_1280.jpg",
        "cost": "50",
        "description": "Vyvolává obraz tajemství. Trávy šumí ve větru a rytmicky se pohybují. Kůly bezpečně vedou k mořskému pobřeží a pohled směřuje k nekonečnému horizontu v dálce. Tato cesta je jako poutník, který objevuje krásu v jednoduchosti a každodennosti. Na konci překvapí osvěžením v teplých vodách."
    },
    {
        "id": 6,
        "name": "Západ slunce v zimě",
        "dimensions": "14 x 19",
        "ulr": "https://cdn.pixabay.com/photo/2015/02/14/19/46/winter-landscape-636634_1280.jpg",
        "cost": "50",
        "description": "Přináší pocit klidu a ticha, který zimní podvečer může nabídnout. Obloha plná pastelových barev se odráží na sněhové pokrývce a dodává krajině magický nádech. Tento moment je připomínkou, že i v nejchladnějších dnech může příroda ukázat svou ohromující krásu."
    }
]
